blueman
bpytop
brightnessctl
calibre
feh
firefox
fish
flameshot
font-manager
gimp
git
handbrake
imagemagick
less
lua
nautilus
neovim
obs-studio
playerctl
rofi
transmission-gtk
unzip
vlc
xclip

